/* Localized versions of Info.plist keys */

CFBundleName = "Grayscale Appearance";
CFBundleShortVersionString = "Grayscale Appearance version 0.1";
CFBundleGetInfoString = "Grayscale Appearance version 0.1, Copyright 2000 MyGreatSoftware.";
